Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisasioiden_neuvottelupaivilla_esilla_mm__alkuperaiskansojen_oikeuksien_toimeenpano_suomessa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisasioiden neuvottelupäivillä esillä mm. alkuperäiskansojen oikeuksien toimeenpano Suomessa
sme: Sámeáššiid ráđđádallanbeivviin ovdan ee. eamiálbmogiid vuoigatvuođaid ollašuhttin Suomas

source: Saamelaisasioiden neuvottelupäivät järjestetään 16.–17. marraskuuta 2020 etäyhteyksin.
sme: Sámeáššiid ráđđádallanbeaivvit lágiduvvojit skábmamánu 16.-17. beaivve 2020 gáiddusoktavuođaiguin.

source: Vuosittain järjestettävien neuvottelupäivien tarkoituksena on käydä läpi ajankohtaisia saamelaisasioita ministeriöiden virkamiesten ja Saamelaiskäräjien edustajien kanssa.
sme: Ráđđádallanbeivviid, mat lágiduvvojit jahkásaččat, dárkkuhussan lea mannat čađa áigeguovdilis sámeáššiid ministeriijaid virgeolbmuiguin ja Sámedikki ovddasteaddjiiguin.

source: Tänä vuonna neuvottelupäivillä esillä olevat teemat ovat alkuperäiskansojen oikeuksien toimeenpano Suomessa sekä tilannekatsaus saamelaisten kieltä ja kulttuuria koskevista määrärahoista.
sme: Temát, mat leat ovdan dán jage ráđđádallanbeivviin, leat eamiálbmogiid vuoigatvuođaid ollašuhttin Suomas sihke sámegiela ja kultuvrra guoski mearreruđaid oppalašdili árvvoštallan.

source: Neuvottelupäivien ensimmäisenä päivänä on kaikille ministeriöille tarkoitettu yhteinen osuus, jossa käsitellään alkuperäiskansojen oikeuksien täytäntöönpanoa Suomen kansainvälisten ihmisoikeusvelvoitteiden ja -sitoumusten osalta.
sme: Ráđđádallanbeivviid vuosttas beaivve lea buot ministeriijaide dárkkuhuvvon oktasaš oassi, gos gieđahallo eamiálbmogiid vuoigatvuođaid ollašuhttin Suoma riikkaidgaskasaš olmmošvuoigatvuođageatnegasvuođaid ja – čatnasumiid oasil.

source: Toisena päivänä kootaan tilannetietoa saamelaisten kieltä ja kulttuuria erityisesti koskevista määrärahoista.
sme: Nuppi beaivve čohkkejuvvo diehtu oppalašdilis, mii guoská erenomážit sámegiela ja -kultuvrra mearreruđaid.

source: ”Odotan neuvottelupäiviltä hyvää keskustelua saamelaisia koskevista ajankohtaisista asioista.
sme: “Vuorddán ráđđádallanbeivviin buori ságastallama sámiid guoski áigeguovdilis áššiin.

source: Erityisesti on tärkeää käsitellä alkuperäiskansojen oikeuksien toimeenpanoa Suomessa, sillä Suomessa ei tähän mennessä ole valmisteltu kansallista strategiaa eikä alkuperäiskansojen oikeuksien julistuksen toimeenpano tapahdu koordinoidusti”, sanoo puheenjohtaja Tuomas Aslak Juuso.
sme: Erenomážit lea dehálaš gieđahallat eamiálbmogiid vuoigatvuođaid ollašuhttima Suomas, dasgo Suomas ii dán rádjai leat válmmaštallon álbmotlaš strategiija iige eamiálbmogiid vuoigatvuođaid julggaštusa ollašuhttin dáhpáhuva koordinerejuvvon hámis”, muitala ságajođiheaddji Tuomas Aslak Juuso.

source: Neuvotteluiden toisena päivänä käydään lisäksi keskustelua Saamelaiskäräjien ehdottamista ajankohtaisista aiheista niistä vastaavien virkamiesten kanssa.
sme: Ráđđádallamiid nuppi beaivve gevvo lassin ságastallan Sámedikki evttohan áigeguovdilis fáttáid birra dain vástideaddji virgeolbmuiguin.

source: Aiheina ovat kulttuuripalvelut ja keskusten rahoitus, saamelaisten elinkeinonharjoittajien sosiaaliturvan kehittäminen sekä saamenkieliset ja kulttuurinmukaiset mielenterveyspalvelut.
sme: Fáddán leat kulturbálvalusat ja guovddážiid ruhtadeapmi, sápmelaččaid ealáhusbargiid sosiáladorvvu ovddideapmi ja maiddái sámegielat ja kulturmieldásaš mielladearvvasvuođabálvalusat.

source: Saamelaiskäräjiltä neuvottelupäiviin osallistuvat puheenjohtaja Tuomas Aslak Juuso, I varapuheenjohtaja Anni Koivisto, II varapuheenjohtaja Leo Aikio, hallintopäällikkö Pia Ruotsala-Kangasniemi sekä Saamelaiskäräjien virkamiehiä eri sektoreilta.
sme: Sámedikki beales ráđđádallanbeivviide oassálastet ságajođiheaddji Tuomas Aslak Juuso , I várreságajođiheaddji Anni Koivisto, II várreságajođiheaddji Leo Aikio , hálddahushoavda Pia Ruotsala-Kangasniemi sihke Sámedikki virgeolbmot sierra sektorain.

source: Neuvottelupäivät ovat oikeusministeriön ja Saamelaiskäräjien koordinoimat ja järjestetään nyt kuudennen kerran.
sme: Vuoigatvuođaministeriija ja Sámediggi leat koordineren ráđđádallanbeivviid ja dat lágiduvvojit dál guđát geardde.

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi
sme: I várreságajođiheaddji Anni Koivisto tel. 040 415 5969 , anni.koivisto(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sme: II várreságajođiheaddji Leo Aikio tel. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 040 726 2688 / 010 839 3106, pia.ruotsala(at)samediggi.fi
sme: Hálddahushoavda Pia Ruotsala-Kangasniemi, tel. 040 726 2688 / 010 839 3106, pia.ruotsala(at)samediggi.fi
